// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Verkkoasetukset";

WebBrowserWindowTitle = "Verkkoasetukset";

TaskTitleField = "Verkkoasetukset";
TaskDescriptionField = "Määritä verkkoasetukset (esimerkiksi tulostimen IP-osoite tai isäntänimi) napsauttamalla alla olevaa painiketta.";
TaskStartButtonTitle = "Määritä verkkoasetukset";